[
  {
    "id": "1",
    "title": "FINANSIJSKI KONTROLING ZA MENADŽERE",

    "tipPrograma": "Individualni program 1:1",
    "trajanje": "Mesec dana (4 sesije po 2h)",
    "lokacija": "Online",
    "cena": "Cena: 325€",
    "infoPlacanje": "*plaćanje se vrši u dinarskoj protivvrednosti po srednjem kursu Narodne banke Srbije na dan plaćanja",
    "sadrzajKursa": "Napredovao si na veću poziciju, ideš na bitne sastanke ali i dalje ne znaš sve ključne pojmove iz rezultata poslovanja? Šta je Opex, Capex, Goodwill, povrat investicije? Ovaj program je za tebe!\nŽeliš da napreduješ na veću poziciju, ali ne znaš kako da sagledaš širu sliku poslovanja kompanije? Koja je veza izmedju prometa, profitabilnosti, zaliha i gotovine? Ovaj program je za tebe! Smatraš da će znanje iz oblasti finansija upotpuniti tvoj portfolio menadžera i uticati pozitivno u budućnosti? U pravu si! Prijavi se!",
    "stavkeKursa": {
      "1": "Uvod u finansijski kontroling (funkcija u organizaciji, odgovornosti, opšti pojmovi i skraćenice: BS, BU, BI, BUD, B2B, CF, EX, OPEX, GM)",
      "2": "Mesečni paket izveštavanja profitabilnosti kompanije (P&L, rezultati poslovanja, prezentacija poslovanja, prikaz rezultata u odnosu na budžet, na forcast, na prethodnu godinu)",
      "3": "CashFlow, Zalihe i Potraživanja (Bilans stanja)",
      "4": "Sales Controling (promet, prihod, pdv, nabavna vrednost, rabati, profitabilnost robne grupe/kupca)"
    },
    "ostalo": "Materijal programa podrazumeva prezentaciju koja se prolazi uz sve primere u excelu, a sav materijal polaznik programa dobija nakon svake održane sesije."
  },
  {
    "id": "2",
    "title": "FINANSIJSKO MENTORSTVO ZA PREDUZETNIKE",

    "tipPrograma": "Individualni program 1:1",
    "trajanje": "Mesec dana (4 sesije po 1.5h)",
    "lokacija": "Online",
    "cena": "Cena: 150€",
    "infoPlacanje": "*plaćanje se vrši u dinarskoj protivvrednosti po srednjem kursu Narodne banke Srbije na dan plaćanja",
    "sadrzajKursa": "Vodiš firmu ali želiš bolje da razumeš rezultate koje dostižeš i da li bi to moglo bolje? Ovaj program je za tebe! Razmišljaš da uvedeš novi proizvod ili uslugu ali ne znaš kako će to uticati na poslovanje u budućnosti? Ovaj program je za tebe! Tvoja firma sjajno posluje ali ipak nema definisan plan i budžet za naredne godine? Ovaj program je za tebe! Program finansijskog mentorstva ima za cilj da unapredi poslovanje preduzetnika kroz sagledavanje finansijskih pokazatelja firme i postavke praćenja tih pokazatelja u budućnosti. Dužina programa (borj meseci) definiše se sa preduzetnikom u odnosu na potrebe samog biznisa i pitanja na kojem se radi.",
    "stavkeKursa": {
      "1": "Šire sagledavanje biznisa – strategija prodaje proizvoda, distribucija, nabavka, marketing, novi proizvodi, jačanje brenda;",
      "2": "Analiza biznisa kroz rezultate i brojke – profitabilnost firme, proizvoda, troškovi, zalihe, potraživanja, racio pokazatelji;",
      "3": "Budžet – definisanje planova za rast u narednim godinama;",
      "4": "Postavku određenih izveštajnih paketa – za bolje praćenje prodaje, marže, nabavke, naplate;",
      "5": "Rad u excelu – svi izveštaji biće podešeni kroz excel i lako upravljivi;"
    },
    "ostalo": ""
  },
  {
    "id": "3",
    "title": "EMOCIONALNA INTELIGENCIJA U PREGOVARANJU",

    "tipPrograma": "Grupni program",
    "trajanje": "5h",
    "lokacija": "Online/uživo",
    "sadrzajKursa": "Program u osnovi namenjen prodajnim timovima, ali i svim timovima i pojedincima koji u svom poslu veliki deo provode u aktivnostima pregovaranja. U svetu gde veštačka inteligencija dobija na značaju, nikada nije bilo važnije raditi na kreiranju emocionalno inteligentnih timova. Šta predstavlja emocionalna inteligencija i kako se ona razvija? Kako nam ona može pomoći da postanemo uspešniji pregovarači, koje su to tehnike i uvidi? Kako komunicirati sa 'teškim' kupcima ili 'teškim' kolegama? To su samo neka od pitanja koja se obrađuju na ovom programu.",
    "stavkeKursa": {
      "1": "Razumevanje definicije emocionalne inteligencije i kako ona utiče na biznis;",
      "2": "Prolazak kroz četiri stuba emocionalne inteligencije (samosvest, samoregulacija, društvena svest i društveni uticaj), kao i detaljan pristup svakoj od njih;",
      "3": "Asertivnost, empatija, liderstvo;",
      "4": "Tehnike za razvoj emocionalne inteligencije u pregovaranju;",
      "5": "Test emocionalne inteligencije;",
      "6": "Faze pregovaračkog procesa i strategije u  pregovaranju;",
      "7": "Tačka otpora, BATNA i ZOPA;",
      "8": "Pregovori sa 'teškim' ljudima;",
      "9": " Etika u pregovaranju;",
      "10": "Razvoj emocionalno inteligentnih lidera, timova i organizacija;",
      "11": "Praktični deo - interaktivna radionica sa zadatkom;"
    },
    "ostalo": ""
  },
  {
    "id": "4",
    "title": "PROGRAM PRIPREME ZA INTERVJU ",

    "tipPrograma": "Individualni program 1:1",
    "trajanje": "1h",
    "lokacija": "Online",
    "cena": "Cena: 50€ ",
    "infoPlacanje": "*plaćanje se vrši u dinarskoj protivvrednosti po srednjem kursu Narodne banke Srbije na dan plaćanja",
    "sadrzajKursa": "Imaš bitan razgovor za posao i želeo bi da prodješ što bolje? Prijavi se na ovaj individualni program koji će te pripremiti za tako važan, ali i stresan dogadjaj u poslovnom životu. Nameravaš da menjaš posao i razmišljaš da apliciraš, ali nisi siguran da li je tvoj CV dobar i šta te čeka na novom intervjuu? Prijavi se za ovaj program i saznaj! Dobrom pripremom podiže se samopouzdanje, smanjuje se trema, što dovodi do uspeha i boljih rezultata na razgovorima za posao!",
    "stavkeKursa": {
      "1": "Prolazak kroz sva potencijalna pitanja, priprema odgovarajućih odgovora;",
      "2": "Strukturiran intervju za posao – simulacija razgovora;",
      "3": "Prolazak kroz kompatencije, veštine i osobine;",
      "4": "Dodatno unapređenje CV-a, motivacionog/propratnog pisma;"
    },
    "ostalo": ""
  }
]
